/* Pending feature; currently unused string! Button shown when user wishes to view photos for theme but has not given Firefox permission to do so yet. */
"Allow Firefox to use my Photos" = "Firefox erlauben auf meine Fotos zuzugreifen";

/* Pending feature; currently unused string! Accessibility label for back button to theme chooser */
"Back to Themes" = "Zurück zu Themes";

/* Pending feature; currently unused string! Back button shown to return back to theme settings from photo picker */
"Choose" = "Auswählen";

/* Pending feature; currently unused string! Accessibility label for settings row to enter theme settings */
"Choose Theme" = "Theme auswählen";

/* Pending feature; currently unused string! Accessibility label for themes subheader */
"Default Themes" = "Standard-Themes";

/* Pending feature; currently unused string! Accessibility label for photo viewer */
"My Photos" = "Meine Fotos";

/* Pending feature; currently unused string! Sub header for photo options in theme chooser */
"Photos" = "Fotos";

/* Pending feature; currently unused string! Button to show preview of selected theme */
"Preview" = "Vorschau anzeigen";

/* Pending feature; currently unused string! Accessibility label for theme preview button */
"Preview Theme" = "Vorschau für Theme anzeigen";

/* Pending feature; currently unused string! Button to set selected theme as current theme */
"Set" = "Übernehmen";

/* Pending feature; currently unused string! Accessibility label for set theme button */
"Set Theme" = "Theme übernehmen";

/* Pending feature; currently unused string! Settings row to enter theme settings */
"Theme" = "Theme";

/* Pending feature; currently unused string! sub header for theme options in theme chooser */
"Themes" = "Themes";

